{
  "header": {
    "about": "О нас",
    "home": "Главная",
    "pricing": "План",
    "try_docum": "Попробуйте Docum.ia"
  },
  "home": {
    "header": "Создайте помощника по обслуживанию клиентов с ",
    "video": "https://youtu.be/P1XSn-zHhx0",
    "text": " Мы поможем вам создать сотрудника службы поддержки клиентов с искусственным интеллектом с индивидуальными знаниями на основе предоставленной вами информации. Вы можете научить его чему угодно, и он сможет отвечать на вопросы клиентов.",
    "btn-text": "Заказать демо-версию",
    "work": "Как это работает",
    "about": "О нас",
    "pricing": "План",
    "intro": {
      "title1": "Быстрый ответ!",
      "text1": "Docum.ai может предоставлять немедленные ответы неограниченному количеству клиентов, когда они обращаются к вашему индивидуальному боту.",
      "title2": "Кастомизация ии",
      "text2": "Docum.ai предлагает круглосуточное обслуживание и может обслуживать неограниченное количество клиентов с индивидуальными знаниями.",
      "title3": "Доступный",
      "text3": "Docum.ai стоит в четыре раза меньше, чем наем сотрудника службы поддержки клиентов."
    },
    "usage": {
      "info1": "Для вашего бизнеса важно собирать данные о запросах клиентов и соответствующих ответах. Эта информация должна быть объединена в один файл. Если вам нужна помощь, наша команда всегда готова помочь.",
      "info2": "Чтобы продолжить интеграцию модели ИИ в бота на Docum.ai, предоставьте нам имя пользователя и токен бота. Как только мы получим необходимую информацию, мы включим модель ИИ, которая хорошо осведомлена о вашем бизнесе.",
      "info3": "После завершения процесса интеграции вы сможете взаимодействовать с чат-ботом и задавать вопросы, связанные с нашим бизнесом. Если бот не сможет ответить на какие-либо вопросы, они будут внимательно записаны. Мы рекомендуем предоставить ответы на эти вопросы и обновить бота снова."
    },
    "aboutPart": {
      "title1": "Docum.ai — платформа для создания ИИ для обслуживания клиентов.",

      "text1": "Docum.ai — это платформа, созданная для того, чтобы помочь вам создавать решения для обслуживания клиентов на базе искусственного интеллекта. Независимо от того, являетесь ли вы предпринимателем, специалистом по поддержке клиентов или создателем контента, наша платформа дает вам возможность использовать искусственный интеллект и обеспечивать превосходный пользовательский опыт. \n Вместо того, чтобы полагаться на сотрудников службы поддержки клиентов, которые тратят 12 долларов в день на обслуживание 100 клиентов, каждый из которых задает примерно 10 вопросов, вы можете создать на нашей платформе бота, который справится с этой нагрузкой всего за 3 доллара!",
      "btn": "Начать",

      "title2": "Вы можете тестировать свои данные в режиме реального времени и редактировать их",

      "text2": "С Docum.ai у вас есть возможность тестировать и редактировать свои данные в режиме реального времени. После загрузки документа вы можете подключить его к боту Telegram. Если вас не устраивают ответы бота, вы можете легко внести изменения в загруженный документ, удалить его или добавить дополнительные документы по мере необходимости. Такая гибкость позволяет усовершенствовать и повышать производительность вашего бота обслуживания клиентов на базе ИИ.",

      "title3": "Вы можете загрузить любой тип файла",

      "text3": "У вас есть возможность загрузить любой тип файла для обучения вашей модели ИИ. Будь то текстовые документы, электронные таблицы, или другие форматы, вы можете использовать свои данные для обучения модели ИИ. Важно отметить, что качество данных напрямую влияет на производительность ИИ. Таким образом, обеспечение хорошего качества данных позволит ИИ лучше справляться с вашими конкретными потребностями."
    },
    "pricingPart": {
      "type1": "Базовый",
      "price1": "Бесплатнқй",
      "text1": "Вы можете протестировать модель AI с вашими пользовательскими данными",
      "includes1": {
        "line1": "Загрузите один документ (максимум 2 МБ)",
        "line2": "Чат с пользовательскими знаниями на основе ИИ",
        "line3": "20 Вопросов"
      },
      "type2": "Премиум",
      "price2": "19$",
      "price_duration2": "/ месяц",
      "text2": "+ Также вы должны заплатить комиссию AI.",
      "includes2": {
        "line1": "Загрузите 10 документов (не более 10 МБ)",
        "line2": "Редактировать документ",
        "line3": "Интегрирован один бот Telegram",
        "line4": "Служба поддержки",
        "line5": "Проверка данных в режиме реального времени"
      },
      "type3": "Предприятилский",
      "price3": "19$",
      "price_duration3": "/ месяц",
      "text3": "+ Также вы должны заплатить комиссию AI.",
      "includes3": {
        "line1": "Безлимитные документы",
        "line2": "10 Telegram ботов",
        "line3": "Поддержка аналитики данных",
        "line4": "Проверка данных в режиме реального времени"
      }
    },
    "footer": {
      "title": "Нам доверяют 10+ компаний",
      "description": "Никаких долгосрочных контрактов. Никаких уловов. Простой.",
      "text": "Начните 30-дневную бесплатную пробную версию. Отменить в любое время",
      "demo": "Посмотреть демо",
      "start": "Начать",
      "docum": "Docum.ai",
      "text-down": "Docum.ai — это платформа искусственного интеллекта, которая предлагает решения для автоматизации вашего бизнеса. Используя возможности искусственного интеллекта, Docum.ai позволяет оптимизировать и автоматизировать различные процессы, повышая эффективность и производительность вашей организации.",
      "overview": " Обзор",
      "features": "Функции",
      "pricing-down": "План",
      "help": "Помощь",
      "demo-down": "Демо"
    }
  },
  "about": {
    "title": "Мы создали инструмент ИИ, который облегчает жизнь людей",
    "text": "Чтобы быть такой компанией, какой нас хотят видеть наши клиенты, нужна группа энергичных увлеченных людей. Познакомьтесь с лидерами Docum.ai.",
    "about": "О проекте",

    "aboutPart": {
      "title1": "Миссия Docum.ai",
      "text1": "В настоящее время у нас есть только текстовый инструмент обслуживания клиентов, но по мере того, как искусственный интеллект развивается день ото дня, мы также запускаем голосовые и видеосервисы. Это еще не все, в ближайшие 2 месяца мы планируем запрограммировать ИИ также на выполнение действий, что означает много возможностей для вашего бизнеса. Вы просто создаете свой бренд, а наш инструмент искусственного интеллекта помогает вашим клиентам понять и использовать вашу услугу или продукт.",
      "title2": "Некоторые факты о Docum.ai",
      "text2": "Мы новая компания, расположенная в Узбекистане и созданная в начале 2023 года. Наша текущая команда состоит из 20 человек, которые горят желанием увидеть весь мир. Мы открыты для понимания потребностей наших клиентов и хотели бы внести необходимые изменения, в конце концов, мы должны делать то, что хотят наши клиенты, а не то, что хотим мы."
    },

    "aboutUs": "О нас",
    "names": {
      "name1": "Samandar. T.",
      "who1": "CEO",
      "name2": "Shohruxmirzo. T.",
      "who2": "CTO",
      "name3": "Asror. N",
      "who3": "Programmer",
      "name4": "Mirsaid. B",
      "who4": "UX/UI",
      "name5": "Vosilxo'ja. N",
      "who5": "SMM manager"
    },

    "projects": "Наши проекты",
    "project": {
      "title1": "Simyog’och",
      "text1": "Siyog’och — это идеальное приложение и веб-сайт, который расширяет возможности как соискателей, так и работодателей. Благодаря удобному интерфейсу найти идеальную работу или нанять идеального кандидата еще никогда не было так просто.",
      "title2": "Qunduzbobo",
      "text2": "Qunduzbobo — это новаторский веб-сайт и приложение, основанное на искусственном интеллекте, которое оживляет личности. Участвуйте в динамичных беседах, исследуйте творческие занятия, такие как кодирование, письмо, наука и создание изображений, и все это в одном месте."
    }
  },

  "dashboard": {
    "home": "Главная",
    "help": "Помощь",
    "document": "Документ",
    "quality": "Качества",
    "chat": "Чат",
    "label1": "Имя пользователя бота*",
    "name1": "Имя пользователя бота*",
    "message1": "Пожалуйста, введите имя пользователя бота",
    "label2": "Токен бота*",
    "name2": "Токен бота",
    "message2": "Пожалуйста, введите токен бота",
    "label3": "Имя чат-бота*",
    "name3": "Отображаемое имя",
    "message3": "Пожалуйста, введите имя чат-бота*",
    "create": "Создать нового бота",
    "create1": "Создайте своего чат-бота",
    "text": "Вы можете создать Телеграм бот в @BotFather.",
    "guide": "Видео инструкция",
    "next": "Следующий",
    "save": "Сохоанить",
    "edit": "Отредактируйте своего бота!",
    "logout": "Выйти",
    "name4": "Имя пользователя бота:",
    "user": "Пользователи",
    "activation": "Активные боты",
    "balance": "Баланас: 000",
    "balance1": "Баланас: 25, 000",
    "bot": "Боты",
    "users": "Пользователи",
    "yourBots": "Вашы боты",
    "tryData": "Попробовать эти данные",
    "addDoc": "Добавить новый документ",
    "upload": "Пожалуйста, загрузите ваши документы",
    "instraction": "Посмотреть инструкцию",
    "uploadBtn": "Загрузить",
    "uploadContent": "Нажмите или перетащите документ в эту область, чтобы загрузить",
    "maxFile": "Максимальный размер файла",
    "mb": "MB!",
    "useTranslation": "Использовать перевод",
    "hovertranslation": "Используйте это для неанглоязычных документов для перевода и обучения, чтобы получить наилучшие результаты.",
    "selection": "Выберите пользователя для просмотра сообщений"
  },

  "sign": {
    "sign": "Войти",
    "signUp": "Зарегистрироваться",
    "text": "Интеграция ИИ в ваш бизнес открывает целый мир возможностей"
  }
}
